
"CONFIGURE..." = "Configurer…";
"CANCEL" = "Annuler"; // Button title
"CONTINUE" = "Continuer"; // Button title
"MY_APPLICATIONS" = "Mes applications";
"MY_STUFF" = "Documents";
"SHARED_STUFF" = "Partagé";

"NO_USERS_TEXT" = "Il n’y a actuellement aucun compte utilisateur à contrôler.";
"NO_USERS_SUBTEXT" = "Vous avez ouvert une session à l’aide d’un compte administrateur de cet ordinateur. Pour activer les contrôles parentaux sur ce compte, créez un nouveau compte administrateur, puis désactivez les droits d’administrateur du compte. Vous pouvez également créer un compte utilisateur standard et activer ensuite les contrôles parentaux.";
"NO_USERS_BUTTON_TEXT" = "Ouvrir les préférences Comptes…";

"REMOTE_SETUP_BUTTON_LABEL" = "Réglage à distance";
"TRANSFERRING_INFO" = "Transfert des informations…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Autoriser les réglages à distance";
"AX_USER_ACTIONS_BUTTON_DESC" = "Actions du compte utilisateur";

// User table
"THIS_COMPUTER" = "Cet ordinateur";
"OTHER_COMPUTERS" = "Autres ordinateurs";

// User menu
"COPY_SETTINGS_FOR_USER" = "Copier les réglages pour « %@ »";
"PASTE_SETTINGS_FOR_USER" = "Coller les réglages pour « %@ »";
"COPY_SETTINGS" = "Copier les réglages";
"PASTE_SETTINGS" = "Coller les réglages";
"ENABLE_PARENTAL_CONTROLS" = "Activer le contrôle parental";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Désactiver le contrôle parental pour « %@ »";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Activer le contrôle parental pour « %@ »";

// System tab
"APP_LIST_DESC_TEXT" = "Apps autorisées :";
"APP_LIST_GATHERING_INFO" = "Collecte des informations…";
"APP_LIST_ITEM_UTILITIES" = "Utilitaires";
"APP_LIST_ITEM_OTHER" = "Autres apps";
"APP_LIST_ITEM_WIDGETS" = "Widgets";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Développeur";
"ALLOW_ACCESS_TITLE" = "Souhaitez-vous donner à cet utilisateur l’accès aux applications %1$d du dossier « %2$@ » ?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "Les applications suivantes sont actuellement autorisées, mais le classement limité à « %@ » les bloque :";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "L’application suivante est actuellement autorisée, mais le classement limité à « %@ » la bloque :";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Souhaitez-vous bloquer ou continuer à autoriser ces apps ?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Souhaitez-vous bloquer ou continuer à autoriser cette app ?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "Les applications suivantes sont actuellement bloquées, mais le classement limité à « %@ » les autorise :";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "L’application suivante est actuellement bloquée, mais le classement limité à « %@ » l’autorise :";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Souhaitez-vous autoriser ou continuer à bloquer ces apps ?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Souhaitez-vous autoriser ou continuer à bloquer cette app ?";
"REMOVE" = "Supprimer";
"BLOCK" = "Bloquer";
"LEAVE_BLOCKED" = "Continuer à bloquer";
"LEAVE_ALLOWED" = "Continuer à autoriser";
"AND_OTHERS" = ", et %d autres."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Ne pas autoriser";
"APP_STORE_RATING_ALL_ALLOWED" = "Toutes";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Permettre à l’utilisateur de modifier le contenu du Dock.";
"LIMIT_DOCK_TEXT_2" = "Modifier le Dock n’est pas autorisé dans Finder simplifié.";

// Content tab
"ADD_BOOKMARK" = "Ajouter aux signets…";
"ADD_FOLDER" = "Ajouter un dossier";
"UNTITLED_FOLDER" = "Dossier sans titre";
"ADD_BOOKMARK_AX_VALUE" = "Ajouter un signet ou un dossier de signets";
"REMOVE_BOOKMARK_AX_VALUE" = "Supprimer le signet ou dossier de signets sélectionné";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Ajouter le site Web à toujours autoriser";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Supprimer le site Web de toujours autoriser";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Ajouter le site Web à ne jamais autoriser";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Supprimer le site Web de ne jamais autoriser";
"DUPLICATE_SITE_TITLE" = "Le site web « %@ » existe déjà dans une des listes. Choisissez un autre site web.";

// Chat/Mail tab
"NAME_ORDER" = "prénom-nom"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Adresse électronique non valide";
"INVALID_EMAIL_DESC" = "« %@ » ne semble pas être une adresse électronique valide.";
"ADD_CONTACT" = "Ajouter un contact"; // Accessibility description
"REMOVE_CONTACT" = "Supprimer le contact"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ par jour"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ - %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ et %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "du %@ au %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Autorise l’accès à cet ordinateur %@, uniquement pendant le nombre d’heures spécifié."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Contact";
"APPLICATION" = "Application";
"APPLICATIONS" = "Applications";
"WEBSITE" = "site web";
"WEBSITES_VISITED" = "Sites web visités";
"WEBSITES_BLOCKED" = "Sites web bloqués";
"ALLOW" = "Autoriser";
"RESTRICT" = "Restreindre";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Les restrictions de courrier électronique et de conversation ne sont pas actives";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Voulez-vous restreindre les adresses avec lesquelles cet utilisateur peut envoyer des courriers électroniques et dialoguer ?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Les restrictions de site web ne sont pas actives";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Voulez-vous activer les restrictions de site web pour cet utilisateur ?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Les restrictions d’applications ne sont pas actives";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Voulez-vous limiter l’accès de cet utilisateur aux applications ?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "fois";
"TIMES_PLURAL" = "fois";
"LOGS_TODAY" = "aujourd’hui";
"LOGS_YESTERDAY" = "Hier";
"UNKNOWN" = "Inconnu";
"APP_USAGE_FORMAT" = "%1$@ pour %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Cette opération irréversible efface tous les historiques du type « %@ ».";
"CLEAR_LOGS_ALERT_DESC" = "Souhaitez-vous continuer ?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "L’accès à l’ordinateur « %@ » requiert le nom et le mot de passe d’un administrateur de cet ordinateur.";
"REMOTE_CONNECT_ERROR_TITLE" = "Erreur de connexion";
"REMOTE_CONNECT_ERROR" = "Il est impossible de se connecter à l’ordinateur %@ car une erreur de connexion SSL est survenue.";
"REMOTE_AUTH_ERROR_TITLE" = "Impossible de se connecter à l’ordinateur distant, car vous avez saisi un nom d’utilisateur ou un mot de passe incorrect.";
"REMOTE_AUTH_ERROR_DESC" = "Saisissez le nom d’utilisateur et mot de passe d’un compte de l’ordinateur sur lequel vous vous connectez.";

